const cards = [
  {
    title: "Растоможка груза",
    text: "Мы берём на себя все формальности и бумажную волокиту, связанную с растаможкой груза",
    icon: "/images/advantageous/Board.svg",
  },
  {
    title: "Надёжная упаковка",
    text: "Все товары упаковываются нашими специалистами с особым вниманием к деталям, гарантируя, что они дойдут в безопасности и в отличном состоянии",
    icon: "/images/advantageous/Package.svg",
  },
  {
    title: "Быстро и выгодно",
    text: "Мы предлагаем быструю и выгодную доставку, чтобы вы могли насладиться покупками как можно скорее.",
    icon: "/images/advantageous/Delivery.svg",
  },
  {
    title: "Удобный сервис",
    text: "Стремимся сделать процесс доставки максимально удобным для вас, чтобы опыт остался приятным и беззаботным",
    icon: "/images/advantageous/best-support.svg",
  },
  {
    title: "Прозрачность работы",
    text: "Мы предоставляем полный контроль над каждым этапом доставки, от момента заказа до момента прибытия заказа",
    icon: "/images/advantageous/clear-info.svg",
  },
  {
    title: "Страхование груза",
    text: "Наше страхование обеспечивает полную защиту и покрытие почти все неприятные и неожиданные ситуации",
    icon: "/images/advantageous/garantee.svg",
  },
];

export default cards;
